<?php

return [
	'first_heading'                  => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'second_heading'                 => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'                       => 'მომხმარებლის სახელი',
	'username_hint'                  => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'username_placeholder'           => 'შეიყვანეთ მომხმარებლის სახელი',
	'email'                          => 'ელ-ფოსტა',
	'email_placeholder'              => 'შეიყვანეთ ელ-ფოსტა',
	'password'                       => 'პაროლი',
	'password_placeholder'           => 'შეიყვანეთ პაროლი',
	'repeat_password'                => 'გაიმეორეთ პაროლი',
	'remember_device'                => 'მოწყობილობის დამახსოვრება',
	'sign_up'                        => 'რეგისტრაცია',
	'already_have_account'           => 'უკვე გაქვთ ანგარიში?',
	'login'                          => 'შესვლა',
];
