<?php

return [
	'email_confirmation'        => 'დაადასტურე ელ-ფოსტა',
	'email_confirmation_send'   => 'დამადასტურებული ელ-ფოსტა გამოგზავნილია',
	'email_confirmation_fail'   => 'ელ-ფოსტის დამადასტურებელი ლინკის გამოგზავნა ვერ მოხერხდა. გთხოვთ სცადოთ მოგვიანებით',
	'password_reset_email_fail' => 'პაროლის აღდგენის ლინკის გამოგზავნა ვერ მოხერხდა. გთხოვთ სცადოთ მოგვიანებით',
	'email_verify'              => 'დააწკაპუნეთ ამ ღილაკზე თქვენი ელ-ფოსტის დასადასტურებლად',
	'email_verify_btn'          => 'ელ-ფოსტის ვერიფიკაცია',
	'account_verified'          => 'თქვენი ანგარიში დადასტურებულია, შეგიძლიათ შეხვიდეთ',
	'password_confirmation'     => 'პაროლის აღდგენა',
	'password_recover'          => 'დააწკაპუნეთ ამ ღილაკზე თქვენი პაროლის აღსადგენად',
	'password_recover_btn'      => 'პაროლის აღდგენა',
];
